{"id":0,"iso3":"NLD","countryName":"Netherlands","date":"2020-05-07T00:00:00","population":17123000,"source1":"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/nederlandse-maatregelen-tegen-het-coronavirus","source2":"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19","source3":"https://nltimes.nl/2020/03/13/netherlands-bans-flights-china-italy-south-korea-turkey-bans-nl-flights","source4":"https://www.rijksoverheid.nl/actueel/nieuws/2020/05/06/vermijd-drukte-houd-15-meter-afstand","lastUpdate":null,"comments":"https://www.holland.com/global/tourism/covid-19.htm","addSources1":"","addSources2":"","addSources3":"","measures":[{"measureId":1,"measureDescription":"Schools/Univ. closure","lastMeasureUpdate":"2020-05-07T00:00:00","area":"National","status":"Partially closed","restrictiveMeasures":"Mandatory","startDate":"2020-05-11T00:00:00","endDate":"2020-12-31T00:00:00","notes":"Schools in primary education, including special (primary) education, day care and childminder care open their doors on May 11. Children can go to out-of-school care (BSO) on the days they go to school. Day care for children aged 0-4 and childminder care for children aged 0-12 opens regularly.\nChildren go to school 50% of the time. The time when the pupils are not in school is interpreted differently. That interpretation is determined by the school and the teachers.\nSpecial (primary) education will open again 100%.\nSchools in secondary (special) education will remain closed until at least 1 June. If necessary, schools are open for (school) exams. Secondary education will restart as of June 1st, (the way in which it is further elaborated);\nA plan is being made to open MBO further in due course and to open higher education again as of June 15 if the Virus stays under control (this is a forecast)","rowCount":0},{"measureId":2,"measureDescription":"National movement restrictions","lastMeasureUpdate":"2020-05-07T00:00:00","area":"National","status":"Partially banned","restrictiveMeasures":"Mandatory","startDate":"2020-05-11T00:00:00","endDate":"2020-12-31T00:00:00","notes":"Still applies the rule to stay at home as much as possible. Go outside for work only when you cannot work at home. When outside keep the distance of 1,5m.\nSport: Children up to 12 years old can exercise, exercise and follow activities together under supervision. Young people from 13 to 18 years old are allowed to exercise outside with each other under supervision, but with a distance of 1.5 meters between them. Outdoor sports in groups are allowed for all ages from May 11, if 1.5 meters can be kept apart. No competitions, no shared changing rooms or showers.\nPublic transport: Only use public transport if you really need to, avoid rush hour and give each other space.\nIn train, bus and metro you are advised to wear non-medical masks. This is mandatory from 1 June.\n","rowCount":0},{"measureId":3,"measureDescription":"International movement restrictions","lastMeasureUpdate":"2020-04-30T00:00:00","area":"National","status":"Partially banned","restrictiveMeasures":"Mandatory","startDate":"2020-03-19T00:00:00","endDate":"2020-05-14T00:00:00","notes":"The Netherlands, together with all other Schengen countries and the United Kingdom, has closed its borders to people from outside Europe who do not make an essential trip. This entry ban applies until May 14.\nAll people flying from a high-risk area to the Netherlands must be able to show a health certificate. Only passengers with such a statement are allowed on board.\nEveryone who flies to the Netherlands from a high-risk area is strongly advised to remain in home quarantine for 14 days after arrival.","rowCount":0},{"measureId":4,"measureDescription":"Flight restrictions","lastMeasureUpdate":"2020-04-15T00:00:00","area":"National","status":"Partially cancelled","restrictiveMeasures":"Mandatory","startDate":"2020-03-13T00:00:00","endDate":null,"notes":"Ban applies to all non-essential travel to the Schengen area. The travel restrictions do not apply to the following passengers:\nEU citizens (including the UK) and members of their families;\nPassengers with a transfer in the Schengen zone;\nPassengers with an essential job, such as people working in health care or transportation and diplomats.","rowCount":0},{"measureId":5,"measureDescription":"Non-essential shops closure","lastMeasureUpdate":"2020-05-07T00:00:00","area":"National","status":"Partially closed","restrictiveMeasures":"Mandatory","startDate":"2020-05-11T00:00:00","endDate":"2020-05-19T00:00:00","notes":"Contact professions: Most contact professions are possible again. These are driving instructors, (para) medical professions (dietician, masseur, occupational therapist, dental prosthetician, etc.), employees in external care (hairdresser, beautician, pedicure, etc.) and alternative medicine (acupuncturist, homeopath, etc.). The work is organized as far as possible at a distance of one and a half meters.  We work by appointment, whereby the entrepreneur / employee and the customer discuss in advance whether the visit poses a risk.\nLibraries: Libraries open their doors to the public again and take measures so that visitors can keep 1.5 meters away from each other.\n\nFrom June 1st, if the virus is under control the following will apply:\nTerraces with seats with a distance of 1.5 meters;\nCinemas, restaurants and cafes, and cultural institutions (such as concert halls and theaters) are allowed to open, subject to: \na maximum of 30 persons (incl. staff) and 1.5 meters away;\nvisitors must make reservations;\nin a conversation beforehand between entrepreneur and customer it is estimated whether a visit poses risks.\nMuseums and monuments are allowed to open if visitors buy tickets in advance, so that they can be steered within 1.5 meters.\nForecast as of July 1\nIf the virus remains under control, the communal toilets and showers at the campsites and holiday parks will reopen on 1 July. Also, the maximum number of visitors can hopefully be expanded to 100 people for cinemas, restaurants and cafes, cultural institutions. This also applies to organized meetings, such as church services, weddings and funerals.","rowCount":0},{"measureId":6,"measureDescription":"Events stop","lastMeasureUpdate":"2020-04-30T00:00:00","area":"National","status":"Partially banned","restrictiveMeasures":"Mandatory","startDate":"2020-05-19T00:00:00","endDate":"2020-09-01T00:00:00","notes":"All meetings are prohibited until May 19.\nThere are some exceptions:\n\nFunerals and wedding ceremonies can continue if there is a maximum of 30 people together and 1.5 meters apart can be kept.\nReligious and philosophical meetings preferably take place online; they can only physically pass if there are a maximum of 30 people together who always keep a distance of 1.5 meters.\nLegally required meetings, such as council or shareholder meetings, can only take place if there are a maximum of 100 people who can keep 1.5 meters away.\nMeetings necessary for the day-to-day operations of institutions, companies and other organizations may continue with a maximum of 100 people, and if 1.5 meters can be kept apart.\nOrganized and supervised outdoor sports and exercise for children and young people up to the age of 18 is allowed.\n\nIn principle, all events are prohibited until September 1.\n\nThis includes professional football matches, but also cultural events such as festivals, pop concerts and other musical performances.\nEvents are a specific category of gatherings. If the general ban on meetings would be relaxed in the future, it can be examined whether exemptions can be granted for certain performances. Cultural institutions will have to make a plan for this in which they apply the advice of RIVM on how this can be done safely.\n\nIn any case, cinemas, theaters, concert halls, libraries, museums and heritage with a public function will remain closed until 19 May.","rowCount":0},{"measureId":7,"measureDescription":"Other","lastMeasureUpdate":"2020-04-15T00:00:00","area":"National","status":"closed/cancelled","restrictiveMeasures":"Mandatory","startDate":null,"endDate":null,"notes":"","rowCount":0}]}